Repository: wp-plugins/autoclose
Catalog: languages/autoclose-*.po
Languages: es_es, sr_rs

source: Options saved successfully.
es_es: Opciones guardadas correctamente.
sr_rs: Opcije sašuvane uspešno.

source: Comments on posts closed upto
es_es: Comentarios sobre publicaciones cerrados hasta
sr_rs: Komentari na postovima zatvoreni do

source: Pingbacks/Trackbacks on posts closed upto
es_es: Pingbacks / Trackbacks sobre las publicaciones cerrados hasta
sr_rs: Pingbacks/Trackbacks na postovima zatvoreni do

source: Comments on pages closed upto
es_es: Comentarios en las páginas cerrados hasta
sr_rs: Komentari na stranicama zatvoreni do

source: Pingbacks/Trackbacks on pages closed upto
es_es: Pingbacks / Trackbacks en las páginas cerrados hasta
sr_rs: Pingbacks/Trackbacks na stranicama zatvorene do

source: Post revisions deleted
es_es: Revisiones de publicaciones eliminadas
sr_rs: Revizija posta obrisana

source: Options set to Default.
es_es: Opciones establecidas como predeterminadas.
sr_rs: Opcije podesiti na Default.

source: Comments opened on all posts
es_es: Comentarios abiertos en todas las publicaciones
sr_rs: Komentari otvoren na svim postovima

source: Pingbacks/Trackbacks opened on all posts
es_es: Pingbacks / Trackbacks abiertos en todas las publicaciones
sr_rs: Pingbacks/Trackbacks otvoreni na svim postovima

source: Information
es_es: Información
sr_rs: Informacije

source: Schedule:
es_es: Planificar:
sr_rs: Raspored:

source: Comments closed upto:
es_es: Comentarios cerrados hasta:
sr_rs: Komentari zatvoreni do::

source: Pingbacks/Trackbacks closed upto:
es_es: Pingbacks / Trackbacks cerrados hasta:
sr_rs: Pingbacks/Trackbacks zatvoreni do:

source: Comments on the following posts will not be closed:
es_es: Comentarios sobre las siguientes publicaciones no se cerrarán:
sr_rs: Komentari na sledećim postovima neće biti zatvoreni:

source: Pingbacks on the following posts will not be closed:
es_es: Pingbacks en las siguientes publicaciones no se cerrarán:
sr_rs: Pingbacks na sledećim postovima neće biti zatvoreni:

source: Next Run:
es_es: Siguiente ejecución:
sr_rs: Sledeće pokretanje:

source: Comments are not being closed automatically. You can change that by setting the option below.
es_es: Los comentarios no se están cerrando automáticamente. Usted puede cambiar esto mediante el establecimiento de la opción a continuación.
sr_rs: Komentari se ne zatvaraju automatski. Možete promeniti tu postavku sa opcijom ispod

source: Options
es_es: Opciones
sr_rs: Opcije

source: Close Comments on:
es_es: Cerrar Comentarios en:
sr_rs: Zatvoriti komentare na:

source: Close Comments on posts/pages older than:
es_es: Cerrar Comentarios sobre publicaciones / páginas más antiguos de:
sr_rs: Zatvorite komentare na postovima/stranicama starijim od:

source: days
es_es: días
sr_rs: dani

source: This option is only effective if either of the above options are checked
es_es: Esta opción es eficaz sólo si ninguna de las opciones anteriores se marcan
sr_rs: Ova opcija je efektivna samo ako je neka od opcija iznad čekirana

source: Keep comments on these posts/pages open:
es_es: Mantenga comentarios sobre estas publicaciones / páginas abiertas:
sr_rs: Neka komentari na ovim postovima/stranicama: budu otvoreni:

source: Comma separated list of post IDs
es_es: Lista de IDs de publicaciones separada por comas
sr_rs: Zarezom separatisana lista ID postova

source: Close Pingbacks/Trackbacks on posts/pages older than:
es_es: Cerrar Pingbacks / Trackbacks / páginas en publicaciones anteriores a:
sr_rs: Zatvoriti Pingbacks/Trackbacks na postovima/stranicama starijim od:

source: Keep Pingbacks/Trackbacks on these posts/pages open:
es_es: Mantener Pingbacks / Trackbacks sobre estas publicaciones / páginas
sr_rs: Ostavi Pingbacks/Trackbacks otvorene na ovim postovima/stranicama:

source: Run Daily?
es_es: ¿Ejecutar a diario?
sr_rs: Pokretati dnevno?

source: This will create a daily cron job. Comments and/or pingbacks/trackbacks will be closed at this time specified. The options above will be used when running the job.
es_es: Esto creará una tarea de cron diaria. Comentarios y / o Pingbacks / Trackbacks serán cerrados en este momento especificado. Las opciones anteriores se utilizarán cuando se ejecuta la tarea.
sr_rs: Ovo će stvoriti dnevnu cron posao. Komentari i / ili Pingbacks / Trackbacks će biti zatvoreni u ovom određenom trenutku. Ova opcija iznad će se koristiti prilikom pokretanja posla .

source: Run at:
es_es: Ejecutar en:
sr_rs: Pokrenuti na :

source: Enter in 24-hour format. e.g. to run at 1:30pm, enter 13 and 30 respectively
es_es: Introduzca en formato de 24 horas. por ejemplo, para funcionar a las 1:30 pm, ingrese 13 y 30 respectivamente
sr_rs: Uneti u 24-sata format. npr. da bist epokrenuli 1:30pm, unesite 13 i 30

source: Delete Post Revisions?
es_es: ¿Eliminar revisiones de publicaciones?
sr_rs: Obrisati revizije posta?

source: The WordPress revisions system stores a record of each saved draft or published update. This can gather up a lot of overhead in the long run. Use this option to delete old post revisions.
es_es: El sistema de revisión de WordPress almacena un registro de cada proyecto guardado o actualización publicada. Esto puede reunir una gran sobrecarga en el largo plazo. Utilice esta opción para eliminar revisiones viejas.
sr_rs: Sistem WordPress revizije čuva evidenciju o svakom sačuvanom nacrtu ili objavljenom ažuriranju . Ovo može da pokupi dosta informacija na duge staze. Koristite ovu opciju da biste izbrisali stare revizije posta.

source: Save Options and Run Once
es_es: Opciones de guardado y Ejecutar Una Vez
sr_rs: Sačuvati opcije i pokrenuti jednom

source: Save Options
es_es: Opciones de guardado
sr_rs: Sačuvati opcije

source: Default Options
es_es: Opciones predeterminadas
sr_rs: Degfault opcije

source: Open Comments
es_es: Comentarios Abiertos
sr_rs: Otvori Komentare

source: Open Pings
es_es: Pings Abiertos
sr_rs: Otvori Pings

source: Support the development
es_es: Apoyar el desarrollo
sr_rs: Podrška za razvoj

source: Enter amount in USD:
es_es: Ingrese el monto en USD:
sr_rs: Uneti iznos u USD:

source: Send your donation to the author of
es_es: Envíe su donación al autor de
sr_rs: Pošaljite vašu donaciju autoru

source: Follow me
es_es: Sígueme
sr_rs: Pratite me

source: Quick links
es_es: Enlaces rápidos
sr_rs: Brzi linkovi

source: Auto-Close plugin page
es_es: Auto-Cerrar la página del plugin
sr_rs: Zatvori automatski stranica plugina

source: Other plugins
es_es: Otros plugins
sr_rs: Ostali pluginovi

source: Ajay's blog
es_es: Blog de Ajay

source: Support
es_es: Soporte
sr_rs: Podrška

source: Reviews
es_es: Reseñas
sr_rs: Pregledi

source: Auto-Close
es_es: Auto-Cerrar
sr_rs: Zatvori automatski

source: Settings
es_es: Configuración
sr_rs: Postavke

source: Donate
es_es: Donar
sr_rs: Donirajte
